Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-ru_nllb.tmx
Source language: en
Languages: ru

source: Energy! ahead Data for 2015/Year of reporting 2017, Municipal Department20 Energy Report of the City of Vienna
ru: Энергия! вперед Данные за 2015/Год отчетности 2017, Городской департамент20 Энергетический отчет города Вены

source: ABBREVIATIONS
ru: ОКРЕЩЕНИЯ

source: GIEC Gross inland energy consumption
ru: ГПИК Валовое внутреннее потребление энергии

source: BLI Bundesländer Luftschadstoff Inventur – survey of air pollutants in Austria
ru: BLI Bundesländer Luftschadstoff Inventur исследование загрязнителей воздуха в Австрии

source: emikat.at Emissions and energy data management system of the Austrian Institute of Technology (AIT)
ru: emikat.at Система управления данными об эмиссиях и энергии Австрийского технологического института (AIT)

source: ETS Emissions trading system
ru: Система торговли квотами на выбросы

source: KliP Climate protection programme of the City of Vienna
ru: KliP Программа защиты климата города Вены

source: kWp kilowatt peak
ru: Пик мощности в кВт/кВт

source: MA Municipal Department
ru: Муниципальное управление МА

source: MIT Motorised individual traffic
ru: МТИ Моторизованное индивидуальное движение

source: Non-ETS Non-emissions trading system
ru: Система торговли без использования СТЕ

source: PV Photovoltaics
ru: Фотоэлектрическая энергия

source: SCWR Smart City Wien Framework Strategy
ru: Рамочная стратегия "Умный город" в Вене

source: SEP Urban Energy Efficiency Programme of the City of Vienna
ru: Программа SEP по энергоэффективности городов города Вены

source: STEP Urban Development Plan of the City of Vienna
ru: СТРЕПП План городского развития города Вены

source: GHG Greenhouse gases
ru: ГСГ Парниковые газы

source: PREFACE
ru: Преамбула

source: In 2015, the highest concentration of greenhouse gases in the atmosphere to date was measured.
ru: В 2015 году была измерена самая высокая концентрация парниковых газов в атмосфере на сегодняшний день.

source: These concerning figures are an important reason to implement measures that will help us meet the objectives of the Paris Agreement as quickly and consistently as possible.
ru: Эти тревожные цифры являются важным поводом для осуществления мер, которые помогут нам достичь целей Парижского соглашения как можно быстрее и последовательно.

source: All efforts in this area will benefit future generations.
ru: Все усилия в этой области будут приносить пользу будущим поколениям.

source: With its 1.8 million inhabitants, Vienna is a strong driver for innovation at the heart of Europe.
ru: С 1,8 миллионами жителей Вена является мощным двигателем инноваций в самом сердце Европы.

source: Therefore, we must pay particular attention to energy efficiency and climate-friendly mobility, increase the use of waste heat, and promote the use of renewables for energy generation.
ru: Поэтому мы должны уделять особое внимание энергоэффективности и экологически чистой мобильности, увеличивать использование отработанного тепла и поощрять использование возобновляемых источников энергии для производства энергии.

source: Much has been achieved in all these areas.
ru: Во всех этих областях достигнуто многое.

source: The impact of these efforts is reflected in this energy report:
ru: Влияние этих усилий отражено в этом энергетическом докладе:

source: For the first time, more people in Vienna own an annual public transport pass than a car.
ru: Впервые в Вене больше людей владеют ежегодным проездом на общественном транспорте, чем автомобилем.

source: Switching from cars to public transport has a dramatic impact on CO2 emissions, as the transportation sector is the largest producer of carbon dioxide.
ru: Переход от автомобилей к общественному транспорту оказывает значительное влияние на выбросы CO2, поскольку транспортный сектор является крупнейшим производителем углекислого газа.

source: The first monitoring results show that the city is on the right track towards meeting the ambitious goals of the Smart City Wien Framework Strategy.
ru: Первые результаты мониторинга показывают, что город находится на правильном пути к достижению амбициозных целей рамочной стратегии "Умный город" в Вене.

source: We have also developed a new Energy Framework Strategy for Vienna, which lays out a clear path towards decarbonisation.
ru: Мы также разработали новую энергетическую рамочную стратегию для Вены, которая определяет четкий путь к декарбонизации.

source: This strategy gives equal attention to the energy policy areas of energy efficiency, supply security, economic viability, use of waste heat and renewables, and social impact.
ru: В этой стратегии равное внимание уделяется областям энергетической политики энергоэффективности, безопасности поставок, экономической жизнеспособности, использованию отработанного тепла и возобновляемых источников энергии и социальному воздействию.

source: Internationally, Vienna is regarded as a pioneer and driving force, and this year it was awarded for its heat pump initiatives:
ru: В международном масштабе Вена считается пионером и движущей силой, и в этом году она была отмечена за свои инициативы по тепловым насосам:

source: At the DecarbHeat conference in Brussels on 11 and 12 May 2017, the City of Vienna was awarded the “European Heat Pump City of the Year” award.
ru: На конференции DecarbHeat в Брюсселе 11 и 12 мая 2017 года город Вена был удостоен награды "Европейский город теплового насоса года".

source: Vienna’s entry, which presented the city's main initiatives for promoting heat pumps, won over projects from Trondheim and Berlin.
ru: Вьетнамская выставка, в которой были представлены основные инициативы города по продвижению тепловых насосов, завоевала проекты из Тронхейма и Берлина.

source: Numerous innovative energy projects are an impressive demonstration of how sustainable energy supply can be implemented in a forward-looking way, and make Vienna a pioneer in the use of new energy technologies and efficient construction.
ru: Многочисленные инновационные энергетические проекты являются впечатляющим примером того, как устойчивое энергоснабжение может быть реализовано в перспективе, и делают Вену пионером в использовании новых энергетических технологий и эффективного строительства.

source: A new app allows users to discover the many showcase projects in our city.
ru: Новое приложение позволяет пользователям открыть для себя множество витринных проектов в нашем городе.

source: It provides interesting information about buildings and projects all over Vienna.
ru: Он предоставляет интересную информацию о зданиях и проектах по всей Вене.

source: It will soon be updated with many additional projects.
ru: Вскоре он будет обновлен многими дополнительными проектами.

source: These are just some of the highlights you can read about in this new energy report.
ru: Это лишь некоторые из главных моментов, о которых вы можете прочитать в этом новом энергетическом отчете.

source: It contains facts and figures about the city’s energy supply, energy efficiency and use, renewables, the development of energy prices, and many other topics.
ru: В нем представлены факты и цифры об энергоснабжении города, эффективности и использовании энергии, возобновляемых источниках энергии, развитии цен на энергию и многих других темах.

source: There is no doubt:
ru: Нет сомнений:

source: Vienna has to stay its course towards sustainability.
ru: Вена должна оставаться на пути к устойчивому развитию.

source: The coming generations will thank us for it.
ru: Будущие поколения будут благодарны нам за это.

source: Maria Vassilakou
ru: Мария Василаку

source: INTERVIEW
ru: Интервью

source: Interview by Herbert Ritter (Municipal Department 20) with Bernd Vogl (Municipal Department 20) and Herbert Pöschl (Executive Group for the Environment and Vienna Public Utilities).
ru: Интервью Герберта Риттера (муниципальный департамент 20) с Берндом Воглом (муниципальный департамент 20) и Гербертом Пошлом (исполнительная группа по окружающей среде и коммунальным услугам в Вене).

source: HERBERT RITTER:
ru: - Я не знаю.

source: Last year, you developed the Energy Framework Strategy 2030 for Vienna.
ru: В прошлом году вы разработали Энергетическую рамочную стратегию 2030 года для Вены.

source: What does the city need an energy framework strategy for, and why was it developed now?
ru: Для чего город нуждается в энергетической стратегии и почему она была разработана сейчас?

source: HERBERT PÖSCHL:
ru: Герберт Пошль:

source: One reason for developing the energy framework strategy was that Vienna, as the largest city in Austria, has a very high energy density.
ru: Одной из причин разработки энергетической стратегии является то, что Вена, как крупнейший город Австрии, имеет очень высокую плотность энергии.

source: That means that energy demand and consumption are extremely high compared to the city’s size.
ru: Это означает, что спрос и потребление энергии чрезвычайно высоки по сравнению с размером города.

source: The international and European objectives of the Paris climate agreement have to be reflected in Austria’s strategies as well as in the strategies of each province.
ru: Международные и европейские цели Парижского соглашения по климату должны быть отражены в стратегиях Австрии, а также в стратегиях каждой провинции.

source: That is why such a strategy is essential for Vienna.
ru: Поэтому такая стратегия необходима для Вены.

source: BERND VOGL:
ru: Берн Вогл:

source: In 2014, the City of Vienna adopted the Smart City Wien Framework Strategy.
ru: В 2014 году город Вена принял Рамочную стратегию "Умный город Вена".

source: In its development, many fundamental long-term energy goals for 2030 and 2050 were discussed and decided.
ru: В ходе его разработки обсуждались и принимались решения по многим фундаментальным долгосрочным энергетическим целям на 2030 и 2050 годы.

source: But we also need specific strategies that set out the details of how our ambitious long-term goals can be achieved.
ru: Но нам также нужны конкретные стратегии, которые излагают детали того, как мы можем достичь наших амбициозных долгосрочных целей.

source: Therefore, it was the logical next step to follow up on the Smart City Framework Strategy by tasking the energy experts with designing a strategic framework for energy in Vienna, especially with a view to what measures can help us achieve the goals.
ru: Поэтому логичным следующим шагом было продолжение реализации рамочной стратегии "Умный город" путем поручения экспертам в области энергетики разработки стратегической рамочной стратегии в области энергетики в Вене, особенно с целью того, какие меры могут помочь нам достичь целей.

source: Currently, we have some great people working in energy, so they were able to present a solid, well-rounded result in a very short time.
ru: В настоящее время у нас есть отличные люди, работающие в энергетике, поэтому они смогли представить солидный, всесторонний результат за очень короткое время.

source: I have been working for the Executive Group for the Environment and Vienna Public Utilities since 1 August 2016.
ru: Я работаю в Исполнительной группе по окружающей среде и коммунальным услугам в Вене с 1 августа 2016 года.

source: As a “newcomer”, this was a new challenge for me and it was great to see what we were able to achieve in the short time available.
ru: Для меня, как для "нового приезжающего", это был новый вызов, и было здорово видеть, чего мы смогли достичь за короткое время.

source: We can be proud of the results.
ru: Мы можем гордиться результатами.

source: Vienna already has several strategies and programmes with a strong focus on energy, like the Smart City Wien Framework Strategy you mentioned or the climate protection programme.
ru: В Вене уже есть несколько стратегий и программ, которые уделяют большое внимание энергетике, например, рамочная стратегия "Умный город" в Вене, о которой вы упомянули, или программа по защите климата.

source: How is the Energy Framework Strategy embedded in the city’s array of programmes and how do they link up to each other?
ru: Как рамочная стратегия в области энергетики внедрена в программу города и как они связаны друг с другом?

source: Vienna developed the Urban Energy Efficiency Programme SEP in 2006, an ambitious climate protection programme in 2009, and the Smart City Wien Framework Strategy in 2014.
ru: В 2006 году Вена разработала программу по энергоэффективности городов (SEP), в 2009 году - амбициозную программу по защите климата, а в 2014 году - рамочную стратегию "Умный город" в Вене.

source: Therefore, there did not seem to be much urgency to develop an additional energy strategy.
ru: Поэтому не было особой необходимости в разработке дополнительной энергетической стратегии.

source: However, the first discussions and plans for an energy strategy began in 2011 because there was a need for a holistic view of Vienna’s energy system.
ru: Однако первые обсуждения и планы по энергетической стратегии начались в 2011 году, поскольку возникла необходимость в целостном представлении о энергетической системе Вены.

source: There were also first discussions about an action plan for renewable energy in 2012.
ru: В 2012 году также были проведены первые обсуждения о плане действий в области возобновляемой энергетики.

source: Now all of these ideas are being bundled in a comprehensive Energy Framework Strategy for Vienna.
ru: Теперь все эти идеи объединяются в комплексную энергетическую рамочную стратегию для Вены.

source: We are not the only city to do this; the Paris Agreement and decarbonisation efforts are omnipresent.
ru: Мы не единственный город, который делает это; Парижское соглашение и усилия по декарбонизации повсеместно распространены.

source: However, we are a lighthouse city that is already implementing the energy system 2.0.
ru: Однако мы - город-маяк, который уже внедряет энергетическую систему 2.0.

source: We have achieved what other cities are still trying to do:
ru: Мы достигли того, что другие города пытаются сделать:

source: We have nearly eliminated oil and coal from our heat market.
ru: Мы почти исключили нефть и уголь с нашего рынка теплоснабжения.

source: The next step is switching from natural gas to renewables.
ru: Следующий шаг - переход от природного газа к возобновляемым источникам энергии.

source: To this end, we have to reinforce our efforts towards the use of waste heat and renewables.
ru: Для этого мы должны усилить наши усилия по использованию отработанного тепла и возобновляемых источников энергии.

source: I consider the Smart City Wien Framework Strategy an umbrella strategy that is located above the Energy Framework Strategy, the Urban Development Plan and the climate protection programme.
ru: Я считаю, что Рамочная стратегия "Умный город" в Вене является общей стратегией, которая находится выше Рамочной стратегии энергетики, Плана городского развития и программы по защите климата.

source: These sub-strategies are all on one level and interact with each other.
ru: Все эти подстратегии находятся на одном уровне и взаимодействуют друг с другом.

source: We illustrated the relationship of the different programmes and strategies to each other in the Energy Framework Strategy.
ru: Мы проиллюстрировали взаимосвязь различных программ и стратегий в рамках энергетической стратегии.

source: The Smart City strategy is above all the other strategies, the Energy Framework Strategy encompasses the entire energy sector, and the other strategies (the climate change adaptation and urban development programmes) are connected and have some overlap.
ru: Стратегия "Умный город" стоит выше всех других стратегий, рамочная стратегия в области энергетики охватывает весь энергетический сектор, а другие стратегии (программы адаптации к изменению климата и городского развития) связаны и имеют некоторое совпадение.

source: Together, they form a large strategic framework.
ru: Вместе они образуют большую стратегическую структуру.

source: It is not about the plans and ideas of individuals, but about cooperating more closely and understanding that we are one single organism that is trying to meet ambitious energy and climate policy goals.
ru: Речь идет не о планах и идеях отдельных людей, а о более тесном сотрудничестве и понимании того, что мы - один организм, который пытается достичь амбициозных целей в области энергетики и климата.

source: The Energy Framework Strategy lays out the energy policy goals of the city.
ru: В энергетической рамочной стратегии излагаются цели энергетической политики города.

source: What are they, what are their special characteristics, and how do they relate to each other?
ru: Что это за вещи, каковы их особенности и как они связаны друг с другом?

source: The energy policy goals are supply security, waste heat and renewables, energy efficiency, economic viability, and social impact.
ru: Целями энергетической политики являются обеспечение безопасности поставок, теплоотведение и возобновляемые источники энергии, энергоэффективность, экономическая жизнеспособность и социальное воздействие.

source: None of these objectives has a higher priority than the others, they are all equally important.
ru: Ни одна из этих целей не имеет более высокого приоритета, чем другие, все они одинаково важны.

source: I think it is important that these energy policy objectives reflect a sustainable, socially equitable, fair and forward-looking energy supply system for the city.
ru: Я считаю важным, чтобы эти цели энергетической политики отражали устойчивую, социально справедливую, справедливую и перспективную систему энергоснабжения города.

source: The City of Vienna considered it very important to add the social dimension to the Smart City discussion, which was previously very much focused on technology.
ru: Город Вена считает очень важным добавить социальное измерение к обсуждению "Умного города", которое ранее было очень сосредоточено на технологиях.

source: We on the energy side also wanted to work gradually towards decarbonisation in a balanced way, always keeping in mind these energy goals.
ru: Мы с энергетической стороны также хотели постепенно работать над выведением углерода сбалансированным образом, всегда имея в виду эти энергетические цели.

source: Decarbonisation and using domestic resources is a sustainable and socially beneficial approach.
ru: Декарбонизация и использование внутренних ресурсов - это устойчивый и социально выгодный подход.

source: Future generations will be grateful for the effort we put into pushing these issues, just as we are grateful to past generations for building hydropower stations and giving Austria a step ahead in the renewables sector.
ru: Будущие поколения будут благодарны за наши усилия, которые мы приложили к этим вопросам, так же как мы благодарны прошлым поколениям за строительство гидроэлектростанций и за то, что мы дали Австрии шаг вперед в секторе возобновляемых источников энергии.

source: The Energy Framework Strategy works towards decarbonisation.
ru: Рамочная стратегия в области энергетики направлена на декарбонизацию.

source: What are the main areas in which action is taken, and what are the next key measures?
ru: В каких основных областях предпринимаются действия и какие следующие ключевые меры?

source: What major challenges do we have to overcome?
ru: Какие серьезные трудности нам приходится преодолевать?

source: Taking our strategic areas as a starting point, our main challenges are in the fields of strategic and sustainable energy supply, waste heat and renewables, the energyefficient city, energy use, mobility, and, of course, innovation and digitisation.
ru: Основные задачи, которые мы ставим перед собой, исходя из наших стратегических направлений, - это стратегическое и устойчивое энергоснабжение, теплоотходные отходы и возобновляемые источники энергии, энергоэффективный город, использование энергии, мобильность и, конечно же, инновации и цифровизация.

source: There are many excellent projects in the city that have already been completed.
ru: В городе уже завершено много отличных проектов.

source: There are also projects that are halfway done and now being revived.
ru: Есть также проекты, которые находятся на полпути и которые сейчас возобновляются.

source: We are also addressing new issues, such as digitisation.
ru: Мы также занимаемся новыми вопросами, такими как цифровизация.

source: It’s a step towards the future.
ru: Это шаг в будущее.

source: Broadly speaking, we have two main issues in the city:
ru: В общем, у нас в городе две основные проблемы:

source: Mobility on the one hand, heating on the other.
ru: С одной стороны, мобильность, с другой - отопление.

source: Both rely heavily on fossil energy sources; in the heating sector, it is natural gas, and even district heating still uses some fossil energy sources.
ru: Оба в значительной степени зависят от ископаемых источников энергии; в секторе отопления это природный газ, и даже центральное отопление все еще использует некоторые ископаемые источники энергии.

source: The entire heating sector needs to shift more towards energy efficiency and renewables.
ru: Весь сектор отопления должен больше ориентироваться на энергоэффективность и возобновляемые источники энергии.

source: We will have to look at how the gas system, which plays a big part in heating, and related technologies develop.
ru: Нам придется посмотреть на то, как развивается газовая система, которая играет большую роль в отоплении, и связанные с ней технологии.

source: Will there be renewable gas, and how much?
ru: Будет ли возобновляемый газ и сколько?

source: How will cogeneration technologies, which are a very efficient way of energy generation, develop?
ru: Как будут развиваться технологии когенерации, которые являются очень эффективным способом производства энергии?

source: We should keep using cogeneration, as combined heat and power plants are considered the backbone of our energy supply and can provide electricity when there is a shortage, e.g. when renewables are not producing enough.
ru: Мы должны продолжать использовать когенерацию, поскольку комбинированные тепло-электростанции считаются основой нашего энергоснабжения и могут обеспечивать электричество, когда есть дефицит, например, когда возобновляемые источники энергии не производят достаточно.

source: For mobility, this means reducing private traffic in the public space and shifting towards public transport, cycling and walking, but also increasing electromobility.
ru: Для мобильности это означает сокращение частного движения в общественном пространстве и переход к общественному транспорту, велосипеду и ходьбе, а также увеличение электромобильности.

source: A city can provide suitable infrastructure, but it has very few ways of influencing technological developments as such.
ru: Город может обеспечить подходящую инфраструктуру, но у него очень мало способов влиять на технологическое развитие как таковое.

source: How can we reduce energy consumption?
ru: Как мы можем сократить потребление энергии?

source: What are the legislative approaches at all levels, including the European level, where the motto is “energy efficiency first”?
ru: Какие законодательные подходы на всех уровнях, включая европейский уровень, где девиз "энергоэффективность на первом месте"?

source: What strategies are available, particularly in the buildings and mobility sectors?
ru: Какие стратегии доступны, особенно в секторе зданий и мобильности?

source: Energy consumption is an important part of the strategy, particularly in the buildings sector.
ru: Потребление энергии является важной частью стратегии, особенно в секторе зданий.
